using System;

namespace Sample
{
    class Program
    {
        static void Main(string[] args)
        {
            // 1. Запросить у бухгалтера количество минут помесячно.
            // 2. Посчитать количество минут разговора за квартал.
            // 3. Посчитать общую стоимость всех разговоров за квартал.
            // 4. Посчитать сумму налогов за квартал.
            // 5. Вывести на экран: общее количество минут разговоров за квартал, 
            //                      общую стоимость всех минут и сумму налога.

            // Delay.
            Console.ReadKey();
        }
    }
}
